tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "homebrew/cask-versions"
tap "homebrew/cask-drivers"
tap "buo/cask-upgrade"
tap "homebrew/command-not-found"
brew "bash"
brew "bat"
brew "exa"
brew "highlight"
brew "htop"
brew "neofetch"
brew "neovim"
brew "tree"
brew "wget"
brew "yadm"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "koekeishiya/formulae/skhd"
cask "discord"
cask "docker"
cask "balenaetcher"
cask "nordvpn"
cask "google-chrome"
cask "iterm2"
cask "karabiner-elements"
cask "maccy"
#cask "macpass"
cask "microsoft-auto-update"
cask "microsoft-office"
cask "microsoft-teams"
cask "postman"
cask "vlc"
cask "sublime-text"
cask "ubersicht"
